export default {
  caption: 'Регистрация результов собеседования',
  'датРегРезСобес-caption': 'Дата регистрации результатов собеседования',
  'планирСобес.регистАнкеты.фИОКандидата-caption': 'ФИО кандидата',
  'планирСобес.регистАнкеты.вакантДолжн.должности-caption': 'Вакантная должность',
  'сотрудники.должнСотр.должность-caption': 'Должность участника собеседования',
  'организация-caption': 'Наименование организации',
  'планирСобес-caption': 'ФИО кандидата',
  'сотрудники-caption': 'Имя участника собеседования',
  'тЧРегРезульт-caption': 'Регистрация результатов собеседования'
};
